Repository: UnigramDev/Unigram
Catalog: Unigram/Unigram/Strings/*/Resources.resw
Source language: en
Languages: ar, be, ca, de, es, fa, fi, fr, id, it, ko, ms, nl, pl, pt_br, ru, sv, tr, uk, uz, zh_cn, zh_tw

# ChannelVideoEditNotification
source: Channel {0} updated its video
ar: تم تحديث صورة ⁨{0}⁩
be: Відэа канала {0} абноўлена
ca: El canal {0} ha actualitzat el seu vídeo
de: Kanal {0} hat das Video aktualisiert
es: El canal {0} cambió su video
fa: کانال ⁨{0}⁩ ویدیوی خود را به‌روزرسانی کرد
fi: Kanava {0} päivitti videotaan
fr: Le canal {0} a actualisé sa vidéo
id: Channel {0} memperbarui video
it: Il canale {0} ha aggiornato il suo video
ko: {0} 채널에서 비디오가 업데이트되었습니다
ms: Saluran {0} kemaskini videonya
nl: Kanaal {0} heeft zijn video bijgewerkt
pl: Zaktualizowano wideo kanału {0}
pt_br: O canal {0} atualizou o vídeo dele
ru: Новое видео у канала «{0}»
sv: Kanalen {0} har uppdaterat sin video
tr: {0} kanalı videosunu güncelledi
uk: Канал {0} змінює своє відео
uz: {0} kanali videosini yangiladi

# Characters_one
source: {0} character
ar: حرف واحد
be: {0} сімвал
ca: {0} caràcter
de: {0} Zeichen
es: {0} carácter
fi: {0} merkki
fr: {0} caractère
it: {0} carattere
nl: {0} teken
pl: {0} znak
pt_br: {0} caractere
ru: {0} символ
sv: {0} tecken
tr: {0} karakter
uk: {0} символ

# Characters_other
source: {0} characters
ar: ⁨{0}⁩ حرف
be: {0} сімвалаў
ca: {0} caràcters
de: {0} Zeichen
es: {0} caracteres
fi: {0} merkkiä
fr: {0} caractères
it: {0} caratteri
ko: {0} 자
ms: {0} aksara
nl: {0} tekens
pl: {0} znaku
pt_br: {0} caracteres
ru: {0} символа
sv: {0} tecken
tr: {0} karakter
uk: {0} символів

# CharactersPerMessage
source: {0} per message
ar: ⁨{0}⁩ للرسالة
be: {0} на паведамленне
ca: {0} per missatge
de: {0} pro Nachricht
es: {0} por mensaje
fa: ⁨{0}⁩ در هر پیام
fi: {0} / viesti
fr: {0} par message
id: {0} per pesan
it: {0} per messaggio
ko: 메시지 당 {0}자
ms: {0} setiap mesej
nl: {0} per bericht
pl: {0} na wiadomość
pt_br: {0} por mensagem
ru: {0} на сообщение
sv: {0} per meddelande
tr: mesaj başına {0}
uk: {0} на повідомлення
uz: Har bir xabarga {0}

# ChatAdmin
source: admin
ar: مشرف
be: кіраўнік
ca: administrador
es: administrador
fa: مدیر
fi: valvoja
it: amministratore
ko: 관리자
ms: pentadbir
nl: beheerder
ru: админ
sv: administratör
tr: yönetici
uk: адмін
zh_cn: 管理员
zh_tw: 管理員

# ChatApplyTheme
source: Apply Theme
ar: تطبيق النمط
be: Дастасаваць тэму
ca: Aplica el tema
de: Farbthema anwenden
es: Aplicar tema
fi: Käytä teemaa
fr: Appliquer le thème
it: Applica tema
ko: 테마 적용
ms: Guna Tema
pl: Zastosuj motyw
pt_br: Aplicar Tema
ru: Применить тему
sv: Använd tema
tr: Temayı Uygula
uk: Встановити тему

source: Chat archived.
ar: تمت أرشفة المحادثة.
be: Чат у архіве
ca: S'ha arxivat el xat.
de: Chat archiviert.
es: Chat archivado.
fa: گفتگو بایگانی شد.
fi: Keskustelu arkistoitiin.
fr: Échange archivé.
id: Obrolan diarsipkan.
it: Chat archiviata.
ko: 대화방 보관됨.
ms: Bual diarkib.
nl: Chat gearchiveerd
pl: Czat zarchiwizowany
pt_br: Chat arquivado.
ru: Чат в архиве.
sv: Chatt arkiverades.
tr: Sohbet arşivlendi.
uk: Чат архівовано
uz: Chat arxivlandi.

# ChatArchivedInfo
source: Hide the archive by swiping left on it.
ar: يمكنك إخفاء الأرشيف بسحبه إلى اليسار.
be: Схавайце архіў, чыркнуўшы па ім улева.
ca: Amagueu l'arxiu lliscant-lo cap a l'esquerra.
de: Archiv nach links wischen, um es zu verstecken.
es: Oculta el archivo deslizándolo a la izquierda.
fa: با کشیدن به سمت چپ بر روی بایگانی، آن را پنهان کنید.
fi: Piilota arkisto pyyhkäisemällä vasemmalle.
fr: Masquez l'archive en la glissant vers la gauche.
id: Sembunyikan arsip dengan geser ke kiri.
it: Nascondi l'archivio scorrendo a sinistra su di esso.
ko: 왼쪽으로 밀어 보관을 숨기세요.
ms: Sembunyi arkib dengan leret atasnya ke kiri.
nl: Veeg naar links om het archief te verbergen
pl: Przesuń palcem w lewo na archiwum, aby je ukryć.
pt_br: Oculte o arquivo ao arrastá-lo para a esquerda.
ru: Смахните влево, чтобы скрыть архив.
sv: Svep vänster på arkivet för att dölja det.
tr: Sola kaydırarak arşivi gizleyin.
uk: Щоб приховати архів, проведіть на ньому вліво.
uz: Arxivni berkitish uchun uni chapga suring.

source: Chat Background
ar: خلفية المحادثة
be: Фон чата
ca: Fons del xat
de: Chat-Hintergrund
es: Fondo de chat
fa: پس‌زمینه گفتگو
fi: Keskustelun taustakuva
fr: Arrière-plan
id: Latar Obrolan
it: Sfondo chat
ko: 대화방 배경
ms: Latar Belakang Bual
nl: Chatachtergrond
pl: Tło czatu
pt_br: Papel de Parede
ru: Фон для чатов
sv: Chattbakgrund
tr: Sohbet Arka Planı
uk: Фон чатів
uz: Chat foni
zh_cn: 聊天背景
zh_tw: 聊天背景

# ChatCamera
source: Camera
ar: الكاميرا
be: Камера
ca: Càmera
de: Kamera
es: Cámara
fa: دوربین
fi: Kamera
fr: Caméra
id: Kamera
it: Foto
ko: 카메라
ms: Kamera
pl: Aparat
pt_br: Câmera
ru: Камера
sv: Kamera
tr: Kamera
uk: Камера
uz: Kamera
zh_cn: 相机
zh_tw: 相機

# chatDate
source: MMMM d
ar: d MMMM
be: d MMMM
ca: d MMMM
de: d'.' MMMM
es: d 'de' MMMM
fi: d. MMMM
fr: d MMMM
id: d MMMM
it: d MMMM
ko: M'월' d'일'
ms: d MMMM
nl: d MMMM
pl: d MMMM
pt_br: d 'de' MMMM
ru: d MMMM
sv: d MMMM
tr: d MMMM
uk: d MMMM
uz: d-MMMM

# ChatDeletedUndo
source: Chat deleted
ar: تم حذف المحادثة
be: Чат выдалены
ca: S'ha eliminat el xat
de: Chat gelöscht
es: Chat eliminado
fa: گفتگو حذف شد
fi: Keskustelu poistettiin.
fr: Échange supprimé
id: Obrolan dihapus.
it: Chat eliminata
ko: 대화방을 삭제했습니다
ms: Bual dihapus.
nl: Chat verwijderd
pl: Czat zostanie usunięty
pt_br: Chat apagado
ru: Чат удалён
sv: Chatt borttagen.
tr: Sohbet silindi
uk: Чат видалено
uz: Chat oʻchirildi.

# ChatDistanceToPeer
source: {0} is {1}
ar: ⁨{0}⁩ على بعد ⁨{1}⁩
be: {0} за {1}
ca: {0} es troba a {1}
de: {0} ist {1}
es: {0} está {1}
fa: ⁨{0}⁩، ⁨{1}⁩ است
fi: {0} on {1}
fr: {0} est {1}
id: {0} adalah {1}
it: {0} è {1}
ko: {0}님이 {1}에 있음
ms: {0} adalah {1}
pl: {0} jest {1}
pt_br: {0} está a {1}
ru: {0} в {1}
sv: {0} är {1}
uk: {0} у {1}
uz: {0} {1} da

# ChatDocument
source: File
ar: ملف
be: Файл
ca: Fitxer
de: Datei
es: Archivo
fa: فایل
fi: Tiedosto
fr: Fichier
id: Berkas
ko: 파일
ms: Fail
nl: Bestand
pl: Plik
pt_br: Arquivo
ru: Файл
sv: Fil
tr: Dosya
uk: Файл
uz: Fayl
zh_cn: 文件
zh_tw: 文件

# chatFullDate
source: MMMM d, yyyy
ar: d MMMM yyyy
be: d MMMM, yyyy
ca: d MMMM 'del' yyyy
de: d MMMM, yyyy
es: d 'de' MMMM 'de' yyyy
fi: d. MMMM yyyy
fr: d MMMM yyyy
id: d MMMM, yyyy
it: d MMMM yyyy
ko: yyyy년 MMMM d일
nl: d MMMM yyyy
pl: d MMMM yyyy
pt_br: d 'de' MMMM 'de' yyyy
ru: d MMMM yyyy
tr: d MMMM yyyy
uk: d MMMM yyyy
uz: d-MMMM, yyyy-yil

# ChatGallery
source: Gallery
ar: المعرض
be: Галерэя
ca: Galeria
de: Galerie
es: Galería
fa: گالری
fi: Galleria
fr: Galerie
id: Galeri
it: Galleria
ko: 갤러리
ms: Galeri
nl: Galerij
pl: Galeria
pt_br: Galeria
ru: Галерея
sv: Galleri
tr: Galeri
uk: Галерея
uz: Galereya
zh_cn: 相册
zh_tw: 相簿

# ChatHints
source: People
ar: الأشخاص
be: Людзі
ca: Gent
de: Leute
es: Personas
fa: افراد
fi: HENKILÖT
fr: Personnes
id: Pengguna
it: Persone
ko: 사람들
ms: Orang
nl: Mensen
pl: Ludzie
pt_br: Pessoas
ru: Люди
sv: Folk
tr: Kişiler
uk: Люди
uz: Odamlar
zh_cn: 对话
zh_tw: 對話

# ChatHintsDelete
source: Remove {0} from suggestions?
ar: حذف ⁨{0}⁩ من الاقتراحات؟
be: Выдаліць {0} з прапаноў?
ca: Voleu eliminar {0} dels suggeriments?
de: {0} aus Vorschlägen entfernen?
es: ¿Eliminar a {0} de las sugerencias?
fa: ⁨{0}⁩ از پیشنهادها حذف شود؟
fi: Poistetaanko {0} ehdotuksista?
fr: Supprimer {0} des suggestions ?
id: Hapus {0} dari saran?
it: Rimuovere {0} dai suggerimenti?
ko: {0} 님을 추천 목록에서 삭제할까요?
ms: Keluarkan {0} dari cadangan?
nl: {0} uit suggesties verwijderen?
pl: Usunąć {0} z propozycji?
pt_br: Remover {0} das sugestões?
ru: Убрать {0} из подсказок?
sv: Ta bort {0} från förslagen?
tr: {0} önerilerden silinsin mi?
uk: Вилучити {0} з пропозицій?
uz: {0} tavsiyalardan olib tashlansinmi?
zh_cn: 要从建议列表中删除“{0}”吗？
zh_tw: 要從建議列表中删除“{0}”嗎？

# ChatHintsDeleteAlert
source: Are you sure you want to remove **{0}** from suggestions?
ar: هل ترغب حقًا في إزالة **⁨{0}⁩** من الاقتراحات؟
be: Вы ўпэўнены, што хочаце выдаліць **{0}** з прапаноў?
ca: Segur que voleu eliminar **{0}** dels sugeriments?
de: Möchtest du wirklich **{0}** aus den Vorschlägen entfernen?
es: ¿Quieres borrar a **{0}** de las sugerencias?
fa: آیا از حذف **⁨{0}⁩** از پیشنهادها اطمینان دارید؟
fi: Haluatko varmasti poistaa ehdotuksen **{0}**?
fr: Voulez-vous vraiment supprimer **{0}** des suggestions ?
id: Anda yakin ingin hapus {0} dari saran?
it: Vuoi davvero rimuovere **{0}** dai suggerimenti?
ko: 정말 추천 목록에서 **{0}**을(를) 제거하시겠습니까?
ms: Anda pasti ingin keluarkan **{0}** dari cadangan?
nl: **{0}** echt uit suggesties verwijderen?
pl: Czy na pewno chcesz usunąć **{0}** z sugestii?
pt_br: Deseja remover **{0}** das sugestões?
ru: Вы точно хотите скрыть **{0}** из подсказок?
sv: Är du säker på att ta bort **{0}** från förslagen?
tr: **{0}** kişisini önerilerden kaldırmak istediğinizden emin misiniz?
uk: Ви дійсно хочете видалити **{0}** з пропозицій?
uz: Haqiqatan {0} tavsiya etilganlar roʻyxatidan olib tashlamoqchimisiz?

# ChatHintsDeleteAlertTitle
source: Remove suggestion
ar: إزالة الاقتراح
be: Выдаліць прапанову
ca: Elimina el suggeriment
de: Vorschlag entfernen
es: Eliminar sugerencia
fa: حذف پیشنهاد
fi: Poista ehdotus
fr: Supprimer la suggestion
id: Hapus saran
it: Rimuovi suggerimento
ko: 추천 제거
ms: Keluarkan cadangan
nl: Suggestie verwijderen
pl: Usuń sugestię
pt_br: Remover sugestão
ru: Скрыть подсказку
sv: Ta bort förslag
tr: Öneriyi kaldır
uk: Видалити пропозицію
uz: Tavsiyalarni olib tashlash

# ChatHistory
source: Chat history for new members
ar: سجل المحادثة للأعضاء الجدد
be: Гісторыя чата для новых удзельнікаў
ca: Historial per als membres nous
de: Chatverlauf für neue Mitglieder
es: Historial para nuevos miembros
fa: تاریخچه گفتگو برای اعضای جدید
fi: Viestihistoria uusille jäsenille
fr: Historique pour les nouveaux membres
id: Riwayat obrolan untuk anggota baru
it: Cronologia per i nuovi membri
ko: 새로운 참가자에게 기존 대화 내용을
ms: Sejarah bual ahli baru
nl: Geschiedenis voor nieuwe leden
pl: Historia czatu dla nowych członków
pt_br: Histórico do chat para novos membros
ru: История чата для новых участников
sv: Chatthistorik för nya medlemmar
tr: Yeni üyeler için sohbet geçmişi
uk: Історія чату для нових учасників
uz: Yangi aʼzolar uchun chat tarixi
zh_cn: 历史记录对新成员的可见性
zh_tw: 歷史記錄對新成員的可見性

# ChatHistoryHidden
source: Hidden
ar: مخفي
be: Схаваная
ca: Ocult
de: Versteckt
es: Oculto
fa: پنهان
fi: Piilotettu
fr: Invisible
id: Tersembunyi
it: Nascosta
ko: 숨김
ms: Sembunyi
nl: Verborgen
pl: Ukryta
pt_br: Oculto
ru: Скрыта
sv: Dold
tr: Görünmez
uk: Прихована
uz: Berkitilgan
zh_cn: 不可见
zh_tw: 不可見

# ChatHistoryHiddenInfo
source: New members won't see earlier messages.
ar: لن يتمكن الأعضاء الجدد من مشاهدة الرسائل القديمة.
be: Новыя ўдзельнікі не будуць бачыць ранейшыя паведамленні.
ca: Els membres nous no veuran els missatges anteriors.
de: Neue Mitglieder sehen keine vorherigen Nachrichten.
es: Los nuevos miembros no verán mensajes anteriores.
fa: اعضای جدید پیام‌های قبلی را نخواهند دید.
fi: Uudet jäsenet eivät näe aiempia viestejä.
fr: Les nouveaux membres ne verront pas les messages antérieurs.
id: Anggota baru tidak dapat melihat pesan sebelumnya.
it: I nuovi membri non vedranno i messaggi precedenti.
ko: 새로운 참가자는 이전 메시지를 볼 수 없습니다.
ms: Ahli baru tidak akan dapat melihat mesej sebelumnya.
nl: Nieuwe leden zien oudere berichten niet.
pl: Nowi członkowie nie zobaczą wcześniejszych wiadomości.
pt_br: Novos membros não verão mensagens anteriores.
ru: Новые участники не будут видеть более ранних сообщений.
sv: Nya medlemmar kan inte se tidigare meddelanden.
tr: Yeni üyeler daha önceki mesajları göremez.
uk: Нові учасники не бачитимуть давніших повідомлень.
uz: Yangi aʼzolar avvalgi xabarlarni koʻrishmaydi.
zh_cn: 新成员不能看到他们加入前的消息。
zh_tw: 新成員不能看到他們加入前的訊息。

# ChatHistoryHiddenInfo2
source: New members won't see more than 100 previous messages.
ar: لن يرى الأعضاء الجدد أكثر من 100 رسالة سابقة.
be: Новыя ўдзельнікі не ўбачаць больш за 100 папярэдніх паведамленняў.
ca: Els membres nous només veuran els últims 100 missatges.
de: Neue Mitglieder sehen max. 100 vorherige Nachrichten.
es: Los nuevos miembros no verán más de 100 mensajes anteriores.
fa: اعضای جدید بیش از 100 پیام قبلی را نخواهند دید.
fi: Uudet jäsenet eivät näe kuin 100 edellistä viestiä.
fr: Les nouveaux membres ne verront pas plus que les 100 précédents messages.
id: Anggota baru tidak dapat melihat lebih dari 100 pesan sebelumnya.
it: I nuovi membri non vedranno più di 100 messaggi precedenti.
ko: 새로운 참가자는 100개 이전의 메시지를 볼 수 없습니다.
ms: Ahli baru tak akan nampak lebih dari 100 mesej terdahulu.
nl: Nieuwe leden krijgen niet meer dan 100 voorgaande berichten te zien.
pl: Nowi członkowie nie zobaczą więcej niż 100 poprzednich wiadomości.
pt_br: Novos membros não verão mais de 100 mensagens anteriores.
ru: Новые участники будут видеть не больше 100 последних сообщений.
sv: Nya medlemmar kan se högst 100 tidigare meddelanden.
tr: Yeni üyeler önceki 100 mesajdan fazlasını göremez.
uk: Нові учасники бачитимуть лише 100 попередніх повідомлень.
uz: Yangi aʼzolar 100 ta avvalgi xabardan ortiq xabarlarni koʻrmaydilar.

# ChatHistoryVisible
source: Visible
ar: ظاهر
be: Бачная
de: Sichtbar
fa: قابل مشاهده
fi: Näkyvissä
id: Terlihat
it: Visibile
ko: 보임
ms: Kelihatan
nl: Zichtbaar
pl: Widoczna
pt_br: Visível
ru: Видна
sv: Synlig
tr: Görünür
uk: Видима
uz: Koʻrinadigan
zh_cn: 可见
zh_tw: 可見

# ChatHistoryVisibleInfo
source: New members will see messages that were sent before they joined.
ar: سيتمكن الأعضاء الجدد من مشاهدة الرسائل التي أُرسلت قبل انضمامهم.
be: Новыя ўдзельнікі будуць бачыць паведамленні, якія былі адпраўлены да таго, як яны далучыліся.
ca: Els membres nous veuran els missatges enviats abans que s'unissin al grup.
de: Neue Mitglieder sehen Nachrichten, die vor ihrem Beitritt gesendet wurden.
es: Los nuevos miembros verán mensajes que fueron enviados antes de unirse.
fa: اعضای جدید پیام‌هایی که پیش از پیوستن آن‌ها ارسال شده‌اند را خواهند دید.
fi: Uudet jäsenet näkevät ennen liittymistään lähetetyt viestit.
fr: Les nouveaux membres verront les messages envoyés avant leur arrivée.
id: Anggota baru dapat melihat pesan sebelumnya saat mereka belum bergabung.
it: I nuovi membri vedranno i messaggi inviati prima di unirsi.
ko: 새로운 참가자는 들어오기 전부터 있던 메시지를 볼 수 있습니다.
ms: Ahli baru akan dapat melihat mesej yang dikirim sebelum mereka menjadi ahli.
nl: Nieuwe leden krijgen chatgeschiedenis ouder dan de eigen deelname te zien.
pl: Nowi członkowie zobaczą wiadomości, które zostały wysłane przed ich dołączeniem.
pt_br: Novos membros verão mensagens que foram enviadas antes de eles entrarem.
ru: Новые участники будут видеть полную историю сообщений.
sv: Nya medlemmar kan se meddelanden som skickades innan de gick med.
tr: Yeni üyeler, katılmadan önce gönderilen mesajları görebilecektir.
uk: Нові учасники бачитимуть усі повідомлення, надіслані до їх приєднання.
uz: Yangi aʼzolar ular qoʻshilishlaridan avvalgi yuborilgan xabarlarni koʻrishadi.
zh_cn: 新成员将能查看他们加群前的消息记录。
zh_tw: 新成員將能查看他們加入前的訊息記錄。

# ChatList
source: Chat list view
ar: عرض قائمة المحادثات
be: Выгляд спіса чатаў
ca: Llista de xats
de: Ansicht der Chatliste
es: Vista de lista de chats
fa: ظاهر فهرست گفتگوها
fi: Keskusteluluettelo
fr: Vue de la liste des échanges
id: Tampilan daftar obrolan
it: Visualizzazione lista chat
ko: 대화 목록 외관
ms: Laman senarai bual
nl: Weergave chatoverzicht
pl: Widok listy czatów
pt_br: Visão da Lista de Chats
ru: Список чатов
sv: Chattlistvy
tr: Sohbet listesi görünümü
uk: Вигляд списку чатів
uz: Chat roʻyxati koʻrinishi

# ChatListDefault
source: Two lines
ar: سطران اثنان
be: Два радкі
ca: 2 línies
de: Zwei Zeilen
es: Dos líneas
fa: دو خطی
fi: Kaksi riviä
fr: Deux lignes
id: Dua baris
it: Due righe
ko: 두 줄
ms: Dua baris
nl: Twee regels
pl: Dwie linie
pt_br: Duas linhas
ru: Двустрочный
sv: Två rader
tr: İki satır
uk: У два рядки
uz: Ikki satrli

# ChatListExpanded
source: Three lines
ar: ثلاثة أسطر
be: Тры радкі
ca: 3 línies
de: Drei Zeilen
es: Tres líneas
fa: سه خطی
fi: Kolme riviä
fr: Trois lignes
id: Tiga baris
it: Tre righe
ko: 세 줄
ms: Tiga baris
nl: Drie regels
pl: Trzy linie
pt_br: Três linhas
ru: Трехстрочный
sv: Tre rader
tr: Üç satır
uk: У три рядки
uz: Uch satrli

source: Chat list swipe gesture
ar: إجراءات السحْب لقائمة المحادثات
be: Жэст чыркання ў спісе чатаў
ca: Acció en lliscar un xat
de: Wischgeste für Chatliste
es: Gesto de deslizar de lista de chats
fi: Keskustelulistan liu’utusele
fr: Geste de glissement sur la liste d'échanges
it: Gesto scorrimento lista chat
ko: 대화 목록의 스와이프 제스처
ms: Isyarat senarai bual leret
nl: Effect van vegen over chats
pl: Gest przesuwania po liście czatów
pt_br: Ação ao deslizar na lista de chats
ru: Смахивание влево в списке чатов
sv: Chattlistans svepningsval
tr: Sohbet listesi kaydırma hareketi
uk: Дія при змахуванні в списку

# ChatLocation
source: Location
ar: موقع
be: Месцазнах.
ca: Ubicació
de: Standort
es: Ubicación
fa: موقعیت مکانی
fi: Sijainti
fr: Position
id: Lokasi
it: Posizione
ko: 위치
ms: Lokasi
nl: Locatie
pl: Lokalizacja
pt_br: Localização
ru: Геопозиция
sv: Plats
tr: Konum
uk: Розташув-ня
uz: Joylashuv
zh_cn: 位置
zh_tw: 位置

# ChatNoTheme
source: No Theme
ar: بلا نمط
be: Без тэмы
ca: Cap tema
de: Kein Farbthema
es: Sin tema
fi: Ei teemaa
fr: Sans thème
it: Nessun tema
ko: 테마 없음
ms: Tiada Tema
pl: Bez motywu
pt_br: Sem Tema
ru: Без темы
sv: Inget tema
tr: Tema Yok
uk: Без теми

# ChatResetTheme
source: Reset Theme
ar: إزالة النمط
be: Скінуць тэму
ca: Restableix-lo
de: Farbthema zurücksetzen
es: Restablecer tema
fi: Nollaa teema
fr: Réinitialiser le thème
it: Ripristina tema
ko: 테마 초기화
ms: Set Semula Tema
pl: Zresetuj motyw
pt_br: Redefinir Tema
ru: Сбросить тему
sv: Återställ tema
tr: Temayı Sıfırla
uk: Скинути тему

# Chats_one
source: {0} chat
ar: محادثة واحدة
be: {0} чат
ca: {0} xat
fi: {0} keskustelu
fr: {0} échange
pl: {0} czatu
ru: {0} чат
sv: {0} chattar
tr: {0} sohbet
uk: {0} чаті

# Chats_other
source: {0} chats
ar: ⁨{0}⁩ محادثة
be: {0} чатаў
ca: {0} xats
fi: {0} keskustelua
fr: {0} échanges
it: {0} chat
ko: 대화방 {0}개
ms: {0} bual
pl: {0} czatu
ru: {0} чатов
sv: {0} chattar
tr: {0} sohbet
uk: {0} чатах

source: Chats archived.
ar: تمت أرشفة المحادثات.
be: Чаты ў архіве.
ca: S'han arxivat els xats.
de: Chats archiviert
es: Chats archivados.
fa: گفتگوها بایگانی شدند.
fi: Keskustelut arkistoitiin.
fr: Échanges archivés.
id: Obrolan diarsipkan.
it: Chat archiviate.
ko: 대화방을 보관했습니다.
ms: Bual diarkib.
nl: Chats gearchiveerd
pl: Czaty zarchiwizowane
pt_br: Chats arquivados.
ru: Чаты в архиве.
sv: Chattar arkiverade.
tr: Sohbetler arşivlendi.
uk: Чати архівовано.
uz: Chatlar arxivlandi.

# ChatsDeletedUndo
source: Chats deleted.
ar: تم حذف المحادثات.
be: Чаты выдалены.
ca: Xats eliminats.
de: Chats gelöscht.
es: Chats eliminados.
fi: Keskustelut poistettu.
fr: Échanges supprimés.
it: Chat eliminate.
ko: 대화들이 삭제되었습니다.
ms: Bual dihapus.
nl: Chats verwijderd.
pl: Usunięto czaty.
pt_br: Chats apagados.
ru: Чаты удалены.
sv: Chattar borttagna.
tr: Sohbetler silindi.
uk: Чати видалено.

# ChatSetLocation
source: Set Location
ar: تعيين موقع
be: Задаць месцазнаходжанне
ca: Estableix la ubicació
de: Standort festlegen
es: Establecer ubicación
fa: تنظیم موقعیت مکانی
fi: Aseta sijainti
fr: Définir le lieu
id: Set Lokasi
it: Imposta posizione
ko: 위치 설정
ms: Set Lokasi
nl: Locatie instellen
pl: Ustaw lokalizację
pt_br: Definir Localização
ru: Указать геопозицию
sv: Använd plats
tr: Konum Ayarla
uk: Встановити розташування
uz: Joylashuvni belgilash

# ChatSetLocationInfo
source: People will be able to find your group in the "People Nearby" section.
ar: سيكون بإمكان الناس العثور على مجموعتك في قسم «الأشخاص القريبون».
be: Людзі змогуць знайсці вашу групу праз раздзел «Людзі паблізу».
ca: La gent podrà trobar el vostre grup a la secció «Gent propera».
de: Leute werden deine Gruppe im Bereich 'Leute in der Nähe" finden können.
es: Las personas podrán encontrar tu grupo en la sección “Personas cerca”.
fa: افراد قادر خواهند بود گروه شما را در قسمت «افراد نزدیک» پیدا کنند.
fi: Ryhmäsi voidaan löytää lähellä olevien kohteiden osiosta.
fr: Les utilisateurs pourront trouver votre groupe dans la section "Personnes à proximité".
id: Orang lain dapat menemukan grup Anda di bagian "Pengguna Sekitar".
it: Le persone potranno trovare il tuo gruppo nella sezione "Persone vicine".
ko: 사람들이 회원님의 그룹을 "주변 사람" 섹션에서 찾을 수 있습니다.
ms: Mereka akan dapat jumpa grup anda di seksyen "Orang Berdekatan".
nl: Mensen kunnen je groep vinden in de "Mensen Dichtbij"-sectie
pl: Ludzie będą mogli znaleźć twoją grupę w sekcji „Ludzie w pobliżu”.
pt_br: As pessoas poderão encontrar seu grupo na seção "Pessoas Próximas".
ru: Пользователи будут видеть группу в разделе «Люди рядом».
sv: Folk kommer kunna hitta din grupp med "Folk i närheten"-funktionen.
tr: İnsanlar, grubunuzu "Yakındaki Kişiler" bölümünde bulabilecekler.
uk: Вашу групу зможуть знайти в розділі «Люди поблизу».
uz: Odamlar guruhingizni “Yaqin-atrofdagi odamlar” boʻlimidan topishlari mumkin.

# ChatSetNewPhoto
source: Set New Photo
ar: تعيين صورة جديدة
be: Задаць новае фота
ca: Defineix una foto
de: Neues Bild festlegen
es: Poner nueva foto
fa: تنظیم عکس جدید
fi: Aseta uusi media
fr: Définir une nouvelle photo
id: Pasang Foto Baru
it: Imposta nuova foto
ko: 새 사진 설정하기
ms: Set Foto Baru
nl: Nieuwe foto instellen
pl: Ustaw nowe zdjęcie
pt_br: Definir Nova Foto
ru: Выбрать фотографию
sv: Välj ny bild eller video
tr: Yeni Fotoğraf Ayarla
uk: Встановити нове фото
uz: Yangi rasm belgilash

# ChatSetPhotoOrVideo
source: Set Photo or Video
ar: تعيين صورة
be: Задаць фота або відэа
ca: Defineix una foto o vídeo
de: Bild oder Video festlegen
es: Poner foto o video
fa: تنظیم عکس یا ویدیو
fi: Aseta kuva
fr: Définir une photo/vidéo
id: Pasang Foto atau Video
it: Imposta foto o video
ko: 사진 및 동영상 설정하기
ms: Set Foto atau Video
nl: Stel foto of video in
pl: Ustaw zdjęcie lub wideo
pt_br: Definir Foto ou Vídeo
ru: Загрузить фотографию или видео
sv: Välj foto eller video
tr: Fotoğraf veya Video Ayarla
uk: Встановити фото або відео
uz: Rasm yoki video belgilash

# ChatSetThisLocation
source: Set this location
ar: تعيين هذا الموقع
be: Задаць гэта месцазнаходжанне
ca: Tria aquesta ubicació
de: Als Standort festlegen
es: Establecer esta ubicación
fa: تنظیم این موقعیت مکانی
fi: Aseta tämä sijainniksi
fr: Définir ce lieu
id: Set lokasi ini
it: Imposta questa posizione
ko: 이 위치로 설정하기
ms: Set lokasi ini
nl: Stel deze locatie in
pl: Ustaw tę lokalizację
pt_br: Definir esta localização
ru: Выбрать эту геопозицию
sv: Använd den här platsen
tr: Bu konumu ayarla
uk: Встановити це розташування
uz: Bu joyni tanlash

source: Chat Settings
ar: إعدادات المحادثات
be: Налады чатаў
ca: Configuració del xat
de: Chat-Einstellungen
es: Chats
fa: تنظیمات گفتگو
fi: Keskusteluasetukset
fr: Paramètres des échanges
id: Pengaturan Obrolan
it: Impostazioni chat
ko: 대화방 설정
ms: Aturan Bual
nl: Chatinstellingen
pl: Ustawienia czatu
pt_br: Configurações de Chats
ru: Настройки чатов
sv: Chattinställningar
tr: Sohbet Ayarları
uk: Налаштування чатів
uz: Chat sozlamalari

# ChatsException_one
source: {0} chat
ar: محادثة واحدة
be: {0} чат
ca: {0} xat
fi: {0} keskustelu
fr: {0} échange
pl: {0} czat
ru: {0} чат
sv: {0} chatt
tr: {0} sohbetin
uk: {0} чат

# ChatsException_other
source: {0} chats
ar: ⁨{0}⁩ محادثة
be: {0} чатаў
ca: {0} xats
fi: {0} keskustelua
fr: {0} échanges
it: {0} chat
ko: 대화방 {0}개
ms: {0} bual
pl: {0} czatu
ru: {0} чатов
sv: {0} chattar
tr: {0} sohbetin
uk: {0} чатів

# ChatsMute
source: Mute
ar: كتم
be: Не апавяшчаць
ca: Silencia
de: Stumm
es: Silenciar
fa: بی‌صدا کردن
fi: Mykistä
fr: Activer la sourdine
id: Senyap
it: Silenzia
ko: 알림 끄기
ms: Senyapkan
nl: Stil
pl: Wyłącz powiadomienia
pt_br: Silenciar
ru: Убрать звук
sv: Slå av ljud
tr: Sessize al
uk: Вимкнути сповіщення
uz: Sukut qilish
